Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: I Norge, Sverige og Finland eksisterer ingen retningslinjer for helseforskning på samer som urfolk.
sme: Norggas, Ruoŧas ja Suomas eai gávdno makkárge njuolggadusat sámiid go lea álgoálbmot, dearvvašvuođadutkamii.

source: Sametinget utnevnte i 2016 et utvalg bestående av representanter fra samisk helsefaglig forskningsmiljø og juridisk ekspertise til å utarbeide utkast på etiske retningslinjer for samisk helseforskning Med retningslinjene ønsker Sametinget å sikre at forskning som gjelder det samiske folk, eller deres biologiske materiale, tar hensyn til og respekterer mangfoldet og egenarten som preger den samiske kulturen og de samiske samfunnene.
sme: Sámediggi nammadii 2016:s lávdegotti mas leat mielde sámi dearvvašvuođafágalaš dutkanbirrasa ovddasteaddjit ja juridihkalaš áššedovdit ja mii galgá evttohit sámi dearvvašvuođadutkama etihkalaš njuolggadusaid. Njuolggadusaiguin háliida Sámediggi sihkkarastit ahte dutkan mii guoská sámiide álbmogin, dahje sin biologalaš ávdnasiidda, vuhtii váldá ja gudnejahttá sámi kultuvrra ja sámi servodagaid máŋggabealatvuođa ja mihtilmasvuođa.

source: Gjennom retningslinjene ønsker Sametinget videre å sikre en likeverdig gjensidighet i forskningsprosessene, og sette lys på forskningsetiske prinsipper som bør ligge til grunn for samisk helseforskning.
sme: Njuolggadusaid bokte háliida Sámediggi dasto sihkkarastit dutkanproseassaid ovttaárvosašvuođa goabbat guvlui, ja bidjat fuomášumi dutkanetihkalaš prinsihpaide mat berrejit leat vuođđun sámi dearvvašvuođadutkamis.

source: Utvalget utarbeidet et utkast på retningslinjer for samisk helseforskning i Norge og leverte sin rapport i desember 2017.
sme: Lávdegoddi evttohii njuolggadusaid sámi dearvvašvuođadutkamii Norggas ja geigii raporttas juovlamánus 2017.

source: På bakgrunn av dette utkastet vedtar Sametinget følgende prosess for etablering av etiske retningslinjer for samisk helseforskning.
sme: Dán evttohusa vuođul mearrida Sámediggi čuovvovaš proseassa etihkalaš njuolggadusaid ásaheapmái sámi dearvvašvuođadutkama várás.

source: En slik komite må også vurderes i et allsamisk perspektiv
sme: Dákkár komitea ferte árvvoštallat maiddái oppasámi perspektiivvas.

source: Sametinget anbefaler at Samisk parlamentarisk råd (SPR) vurderer og utarbeider overordnete og fellesnordiske retningslinjer for samisk helseforskning basert på prinsippene om samisk selvbestemmelse og kollektivt samtykke.
sme: Sámediggi rávve ahte Sámi parlamentáralaš ráđđi (SPR) árvvoštallá ja ráhkada bajimuš dási ja oktasaš davviriikkalaš njuolggadusaid sámi dearvvašvuođadutkama várás sámi iešmearrideami ja oktasaš miehtama prinsihpaid vuođul.

source: Sametingets oppvekst, utdanning og omsorgskomite har behandlet sak 011/18 Etiske retningslinjer for samisk helseforskning.
sme: Álggahus Sámedikki Bajásšaddan-, fuolahus- ja oahppolávdegoddi lea meannudan ášši 011/18 Etihkalaš njuolggadusat sámi dearvvašvuođadutkamii.

source: Forslag 1 - Representant Arthur Tørfoss, Fremskrittspartiet Sametinget ser ingen grunn til å ha et eget regelverk for helseforskning på samer.
sme: Sámedikki dievasčoahkkin - 068/18 Evttohus 1 - Áirras Arthur Tørfoss, Ovddádusbellodat Sámediggi ii oainne makkárge sivaid dasa ahte galggašedje sierra njuolggadusat dearvvasvuođadutkamii sápmelaččaid birra.

source: Samer er en så integrert del i den norske befolkningen, både sosialt, økonomisk og juridisk, at lov om medisinsk og helsefaglig forskning (helseforskningsloven) bør kunne gjelde også for samer.
sme: Sápmelaččat leat nu bures integrerejuvvon dáža álbmogii sihke sosiálalaččat, ekonomalaččat ja juridihkalačča ahte láhka medisiinnalaš ja dearvvasvuođalaš (láhka dearvvasvuođadutkama birra) dutkama birra galggašii sáhttit sápmelaččaide maid gustot.

source: Forslag 2 - Representant Jørn Are Gaski, Arbeiderpartiet Følgende setning i "Sametingsrådets forslag til innstilling" på side 2 foreslås å strykes:
sme: Evttohus 2 - Áirras Jørn Are Gaski, Bargiidbellodat Čuovvovaš cealkka Sámediggeráđi árvalusevttohusas evttohuvvo sihkkojuvvot:

source: Sametinget utreder mulighetene og vilkårene for eventuell registrering av samisk etnisitet i folkeregisteret og i de lovbestemte helseregistr
sme: Sámediggi čielggada vejolašvuođaid ja eavttuid sámi etnisitehta registrerema ektui álbmotregisterii ja lágas mearriduvvon dearvvasvuođaregisteriidda.

source: Saken påbegynt 06.12.2018 kl. 17.10
sme: Ášši meannudeapmi álggahuvvui 06.12.18 dii.17.10

source: · Forslag 1 ble forkastet med 36 mot 1 stemmer · Forslag 2 ble forkastet med 29 mot 8 stemmer · Komiteens tilrådning ble vedtatt med 36 mot 1 stemme
sme: · Evttohus 1 hilgojuvvui 36 jienain 1 jiena vuostá · Evttohus 2 hilgojuvvui 29 jienain 8 jiena vuostá · Bajásšaddan- fuolahus- ja oahppolávdegoti ráva mearriduvvui 36 jienain 1 jiena vuostá

source: Sametinget mener at det er nødvendig med prinsipielle debatter i det samiske samfunnet vedrørende forskning på det samiske samfunnet, bruk og forvaltning av samisk humant biologiskmateriale og samiske rettigheter i dette arbeidet.
sme: Sámediggi oaivvilda ahte lea dárbbašlaš prinsihpalaš ságastallamii sámi servodagain dan birra mii guoská dutkamii sámi servodaga birra, geavaheapmái ja hálddašeapmái sámi humána biologalaš ávdnasiid ja sámiid vuoigatvuođaid dán barggu.

source: · Sametinget behandler og vedtar endelige retningslinjer for samisk helseforskning i 2019 · Sametinget utreder mulighetene og vilkårene for eventuell registrering av samisk etnisitet i · i folkeregisteret og i de lovbestemte helseregistre · Sametinget utreder vilkårene for et samisk kollektivt samtykke, og muligheten for etablering
sme: · Sámediggi meannuda ja mearrida loahpalaš njuolggadusaid sámi dearvvašvuođadutkama várás 2019:s. · Sámediggi čielggada makkár vejolašvuođat ja eavttut leat vejolaš sámi etnisitehta registreremii álbmotregistaris ja láhkamearriduvvon dearvvašvuođaregistariin.

source: av en ekstern og sakkyndig komite som forvalter retningslinjene for samisk helseforskning.
sme: · Sámediggi čielggada sámi oktasaš miehtama eavttuid, ja vejolašvuođa ásahit olggobeale ja áššedovdi komitea mii hálddaša sámi dearvvašvuođadutkama njuolggadusaid.

source: Saken ble avsluttet 06.12.2018 kl. 18.25
sme: Ášši meannudeapmi loahpahuvvui 06.12.18 dii. 18.25

source: Ášši/Sak 069/18
sme: Ášši 069/18

source: Ášši/Sak 012/18
sme: Ášši 012/18

source: Reglement for Sametingets politiske nivå - revidering
sme: Njuolggadusat Sámedikki politihkalaš dássái - revideren

source: Arkivsaknr. 17/2947
sme: Áššenr. 17/2947 Mildosat

source: Sametinget viser til Reglement for Sametingets politiske nivå, og vedtar følgende endringer fra 01.01.2019:
sme: Sámediggi čujuha Njuolggadusaide Sámedikki politihkalaš dássái ja mearrida čuovvovaš rievdadusaid gustovaš 01.01.2019 rájes:

source: 2.1 Faste godtgjørelser 2. Avsnitt endres til: «Godtgjørelser utbetales uten feriepenger.»
sme: 2.1 Fásta buhtadusat Nubbi teakstaoassi rievdaduvvo ná: Buhtadusaid máksimis ii leat mielde luopmoruhta.

source: 2.1.4 For faste representanter Ny setning i siste avsnitt: «Trekket foretas hvert halvår.»
sme: 2.1.4 Fásta áirasiidda Ođđa cealkka maŋimuš teakstaoassái: Geassin dahkkojuvvo juohke jahkebealis.

source: 2.1.7 For gruppeledere Avsnitt 5 om pensjonsordningen strykes da dette kun gjelder heltidspolitikere, jf. Sameloven § 215).
sme: 2.1.7 Joavkojođiheddjiide Teakstaoassi 5 penšunortnega birra sihkkojuvvo, danne go dat guoská dušše ollesáiggepolitihkkariidda, gč. Sámelága (sameloven § 2-15).

source: 2.2 Variable godtgjørelser Første avsnitt endres til: «Satsene i de variable godtgjørelsene justeres prosentvis i henhold til presidentens godtgjørelse.
sme: 2.2 Molsašuddi buhtadusat Vuosttaš teakstaoassi rievdaduvvo ná: Molsašuddi buhtadusaid máksomearit heivehuvvojit presideantta buhtadussii nu ahte lasáhus proseantta mielde lea seamma stuoris go presideantta lasáhus.

source: Satsen rundes videre av til nærmeste 50 krone.»
sme: Máksomearri jorbejuvvo dasto lagamus 50 ruvdnui.

source: 2.2.3 For aktiv deltakelse i det politiske arbeidet knyttet til gruppe-, komité- og plenumsmøtene Hele første avsnitt endres til: «Faste representanter, med unntak av de som får godtgjort for møtene etter andre satser, godtgjøres for aktiv deltakelse i møter i fagkomiteene og plenum etter følgende prosentsatser: a) Telefonmøter på inntil 30 minutter 0,027 % av presidentens godtgjørelse b) Telefonmøter over 30 min 0,098 % av presidentens godtgjørelse c) For aktiv deltakelse pr. dag 0,142 % av presidentens godtgjørelse»
sme: 2.2.3 Aktiivvalaš oassálastin politihkalaš barggus joavko-, lávdegodde- ja dievasčoahkkimiid oktavuođas Olles vuosttaš teakstaoassi rievdaduvvo ná: Fásta áirasat, spiehkastahkan leat sii geat ožžot buhtadusa čoahkkimiid ovddas eará máksomeriid mielde, ožžot buhtadusa árjjalaš searvama ovddas fágalávdegodde- ja dievasčoahkkimiidda čuovvovaš máksomeriid mielde: a) Telefončoahkkima ovddas mii bistá gitta 30 minuhta rádjái, 0,027 % presideantta buhtadus mielde b) Telefončoahkkima ovddas mii bistá badjel 30 minuhta, 0,098 % presideantta buhtadusas c) Aktiivvalaš searvama ovddas beaivái 0,142 % presideantta buhtadusas

source: 2.3 Om tapt arbeidsfortjeneste Første avsnitt, som lyder slik «Punktet omfatter hele Sametingets politiske nivå.» strykes.
sme: 2.3 Massojuvvon bargodietnasa birra Vuosttaš teakstaoassi “Čuokkis guoská olles Sámedikki politihkalaš dássái.” sihkkojuvvo.

source: 2.3.1 Legitimert tapt arbeidsfortjeneste Første avsnitt endres til: «Tapt arbeidsfortjeneste dekkes med inntil 0,32 % pr dag av presidentens godtgjørelse og ytes til den som kan dokumentere et faktisk tap i arbeidsinntekten.
sme: 2.3.1 Duođaštuvvon massojuvvon bargodienas Vuosttaš teakstaoassi rievdaduvvo ná: Duođaštuvvon massojuvvon bargodietnasa sáhttá máksit gitta 0,32 % presideantta buhtadusas sutnje gii sáhttá duođaštit bargodietnasa duohta massima.

source: 2.3.1 Legitimert tapt arbeidsfortjeneste, første setning i punkt b): Ordet «ligning» erstattes med «utskrift av grunnlag for skatt».
sme: 2.3.1 Duođaštuvvon massojuvvon bargodienas, vuosttaš cealkka čuokkis b) Sáni «livnnegiin» sadjái biddjojuvvo “vearuhusa vuođđu”.

source: 2.3.1 Legitimert tapt arbeidsfortjeneste Fjerde setning i punkt b) som lyder slik «Selvstendig næringsdrivende kan alternativt få dekket utbetalt lønn til stedfortreder med inntil kr 2 500 pr dag.»
sme: 2.3.1 Duođaštuvvon massojuvvon bargodienas Njealját cealkka b) čuoggás: “Iehčanas ealáhusdoalli sáhttá molssaeaktun oažžut buhtaduvvot bálkká sadjásažžii gitta kr 2 500 rádjái beaivái.”

source: Erstattes med: «Selvstendig næringsdrivende kan alternativt få dekket utbetalt lønn til stedfortreder med inntil 0,27 % pr dag av presidentens godtgjørelse.
sme: rievdaduvvo ná: Iehčanas ealáhusdoalli sáhttá molssaeaktun oažžut buhtaduvvot bálkká sadjásažžii gitta 0,27 % rádjái presideantta buhtadusas.

source: 2.3.2 Ulegitimert tapt arbeidsfortjeneste Nytt første avsnitt: «Satsene i ulegitimert tapt arbeidsfortjeneste justeres prosentvis i henhold til presidentens godtgjørelse.
sme: 2.3.2 Massojuvvon bargodienas duođaštusa haga Ođđa vuosttáš teakstaoassi: Máksomearit massojuvvon bargodietnasa ovddas duođaštusa haga máksojuvvo proseanttaid mielde presideantta buhtadusas.

source: Satsene rundes videre av til nærmeste 50 krone.»
sme: Máksomearri jorbejuvvo dasto lagamus 50 ruvdnui.

source: Første avsnitt, som nå blir andre avsnitt erstattes med: «Hjemmeværende, studenter, pensjonister og andre som ikke kan legitimere tapt arbeidsfortjeneste, kan godtgjøres med 0,10 % pr dag av presidentens godtgjørelse.»
sme: Vuosttaš teakstaoassi, mii dál šaddá nubbi teakstaoassi rievdaduvvo ná: Sii geat barget ruovttus, studeanttat, pensionistat ja earát geat eai sáhte duođaštit bargodietnasa massima, sáhttet oažžut 0,10 % juohke beaivvi presideantta buhtadusas.

source: Andre avsnitt, som nå blir tredje avsnitt erstattes med: «Selvstendig næringsdrivende som er registrert i mva-registeret kan godtgjøres med inntil 0,16 % pr dag av presidentens godtgjørelse.
sme: Nubbi teakstaoassi, mii dál šaddá guolmmát teakstaoassi rievdaduvvo ná: Iehčanas ealáhusdoalli mii lea čálihuvvon momsaregisterii sáhttá oažžut gitta 0,16 % rádjái presideantta buhtadusas.

source: » 8 Fravær på grunn av egen sykdom Hele kapittel 8 erstattes med: «Sametingets representanter er folkevalgt og defineres som frilanser.
sme: 8 Jávkan iežas buozalmasvuođa geažil Olles kapihttal 8 rievdaduvvo ná: “Sámedikki áirasat leat álbmotválljejuvvon áirasat ja definerejuvvojit danne luođubargin.

source: Folkevalgte har rett til sykepenger etter gjeldende regelverk for frilansere.»
sme: Álbmotválljejuvvon áirasiin lea riekti oažžut buohcanruđa luođubargiid gustovaš njuolggadusaid mielde.

source: Til Sametingets heltidspolitikere utbetaler Sametinget differansen mellom det NAV utbetaler etter reglene om sykepenger til frilansere og hva den folkevalgte har i fast godtgjøring.
sme: “Sámedikki ollesáiggi politihkkáriidda gokčá Sámediggi differánssa gaskal NAV máksámuša, luođubargiid buohcanruđa njuolggadusaid mielde, ja álbmotválljejuvvon áirasa fásta buhtadusa.

source: Politiske rådgivere defineres som arbeidstaker i folketrygdloven.»
sme: Politihkalaš ráđđeaddi definerejuvvo álbmotoadjolágas bargin.”

source: 9 Tjenestereiser Underkapittel 9.1 er fjernet.
sme: 9 Bargomátkkit Vuollekapihttal 9.1 sihkko eret.

source: Kapittel 9 endres til dette: «For tjenestereiser i forbindelse med Sametingets politiske virksomhet legges reglene i Særavtalen om dekning av utgifter til reise og kost innenlands og utenlands til grunn.
sme: Kapihttal 9 rievdaduvvo ná: “Sámedikki politihkalaš doaimma bargomátkkiid oktavuođas biddjojuvvojit vuođđun dat njuolggadusat mat leat Sierrašiehtadusas mátke- ja biebmogoluid máksimis sis- ja olgoriikka mátkkiid ovddas.

source: Som tjenestereise regnes reiser for Sametinget.
sme: Bargomátkin lohkkojuvvo mátki Sámedikki ovddas.

source: Dersom det er tvil om hele eller deler av en reise kan anses som tjenestereise, avgjøres saken av plenumslederen eller presidenten.»
sme: Dalle jos lea eahpádus ahte sáhttá go oassi mátkkis dahje olles mátki lohkkojuvvot bargomátkin, mearrida dievasčoahkkinjođiheaddji dahje sámediggepresideanta ášši.”

source: Underkapittel 9.2 Utgifter til ledsager endrer navn til underkapittel: «9.1 Utgifter til ledsager»
sme: Vuollekapihttal 9.2 Golut beallalačča/guoimmi ovddas rievdaduvvo kapihttalnummirii 9.1.

source: 11 Utgifter til telefon og tekniske hjelpemidler Kapittelnavn endres til dette: «11 Dekning av utgifter til elektronisk kommunikasjon»
sme: 11 Telefongolut ja golut teknihkalaš veahkkeneavvuide Kapihttalnamma rievdaduvvo ná: 11 Elektrovnnalaš gulahallama olggosgoluid gokčan

source: Underkapittel 11.1 endrer navn og tekst erstattes med dette: «11.1 For heltidspolitikere og politiske rådgivere Plenumsleder, sametingsrådet og rådets politiske rådgivere tilstås elektroniske kommunikasjonstjenester i de tilfeller den anses nødvendig av hensyn til tjenesten.
sme: Vuollekapihttal 11.1, namma ja teaksta rievdaduvvo ná: 11.1 Ollesáiggepolitihkkáriidda ja politihkalaš ráđđeaddiide Dievasčoahkkinjođiheaddji, sámediggeráđđi ja ráđi politihkalaš ráđđeaddit ožžot máksojuvvot elektrovnnalaš gulahallanbálvalusaid ovddas, dalle go lea dárbu bálvalusa čađaheapmái.

source: Annet teknisk utstyr stilles til disposisjon.
sme: Eará teknihkalaš reaiddut addojuvvojit geavahussii.

source: Underkapittel 11.2 Sametingets faste representanter endrer navn til: «11.2 For faste representanter»
sme: Vuollekapihttal 11.2 Sámedikki fásta áirasat bajilčála rievdaduvvo ná: 11.2 Fásta áirasiidda

source: 12 Pensjon Hele kapittel 12 erstattes med: «Plenumsleder og sametingsrådet er medlemmer av pensjonsordningen, jf. lov om Sametinget og andre samiske rettsforhold (sameloven) § 2-15.
sme: 12 Penšuvdna - Pensjon Olles kapihttal rievdaduvvo ná: Dievasčoahkkinjođiheaddji ja sámediggeráđđi leat penšunortnega lahtut, gč. lága Sámedikki ja eará sámi riektediliid birra (sámeláhka) § 2-15.

source: Politiske rådgivere følger samme pensjonsordning som Sametingets ansatte.»
sme: Politihkalaš ráđđeaddit čuvvot seamma penšunortnega go Sámedikki bargit.

source: 13 Fratredelse Nytt tredje avsnitt: «Etterlønn er ikke pensjonsgivende.»
sme: 13 Luohpan Ođđa guolmmát teakstaoassi: Bálká maŋŋil luohpama ii atte penšuvdnačuoggáid.

source: Kapittel “14 Forsikringer” er et nytt kapittel: «Sametinget har egen reiseforsikring for Sametingets politikere, herunder underutvalg og råd.
sme: Kapihttal “14 Dáhkádusat” lea ođđa kapihttal: “Sámedikkis lea sierra mátkedáhkádus Sámedikki áirasiidda, nu maid vuollásaš lávdegottiid ja ráđiid lahtuide.

source: Forsikringen gjelder under samlinger i utvalg og møter.
sme: Dáhkádus gusto lávdegottiid čoahkkanemiide ja čoahkkimiidda.

source: I tillegg gjelder forsikringen også til og fra møtesteder inkl. overnatting, samt utflukter i Sametingets regi.
sme: Dasto gusto dáhkádus maid ovdan ruoktot čoahkkinbáikái oktan ijastallamiin, ja maid mátkkiin maid Sámediggi lágida.

source: Sametingets politiker er selv ansvarlig å kontakte forsikringsselskapet dersom forsikringstilfelle er inntruffet.
sme: Sámedikki politihkkárat fertejit ieža váldit oktavuođa dáhkádusservviin jos dasa šaddá dárbu.

source: Politiske rådgivere er forsikret i henhold til prinsippet om staten som selvassurandør, jf. Statens Personalhåndbok.»
sme: Politihkalaš ráđđeaddit leat dáhkiduvvon prinsihpa mielde mii dadjá ahte stáhta lea iešdáhkideaddji, gč. Statens Personalhåndbok.”

source: Endringene i Reglement for Sametingets politiske nivå trer i kraft 01.01.2019.
sme: Sámedikki politihkalaš dási njuolggadusaid rievdadusat bohtet fápmui 01.01.2019 rájes.

source: Plan og finanskomiteen - 012/18
sme: Plána ja finánsalávdegoddi - 012/18

source: Plan- og finanskomiteen har behandlet sak 69/18 Reglement for Sametingets politiske nivå - revidering.
sme: Sámedikki plána- ja finánsalávdegoddi lea meannudan ášši 69/18 Njuolggadusat Sámedikki politihkalaš dássái - revideren

source: Merknad fremmet av Norske Samers riksforbund (NSR) Tor Gunnar Nystad.
sme: Mearkkašupmi ovddiduvvon Norgga Sámiid Riikkasearvvi (NSR) Tor Gunnar Nystad bokte.

source: Komiteens medlemmer fra Norske Samers riksforbund Runar Myrnes Balto, Karen Anette Anti, Klemet Erland Hætta, Aili Guttorm og Thomas Åhrén, fra Senterpartiet Nancy Porsanger Anti, fra Arbeiderpartiet (AP) Synnøve Søndergaard, Ronny Wilhelmsen og Tom Christer Sottinen, fra Høyre Nils Ante Oskal, og fra Guovdageainnu dálon searvi Isak Mathis O. Hætta stiller seg bak:
sme: Lávdegotti miellahtut Norgga Sámiid Riikkasearvvi (NSR) Runar Myrnes Balto, Karen Anette Anti, Klemet Erland Hætta, Aili Guttorm ja Thomas Åhrén, Guovddášbellodaga (GB) Nancy Porsanger Anti, Bargiidbellodaga (BB) Synnøve Søndergaard, Ronny Wilhelmsen ja Tom Christer Sottinen, Olgešbellodaga Nils Ante Oskal, ja Guovdageainnu dálon searvi Isak Mathis O. Hætta dorjot:

source: Disse medlemmene i plan- og finanskomiteen ber sametingsrådet om å se på mulighetene for å endre forskrift om pensjonsordning for sametingsrepresentanter.
sme: Dát miellahtut plána- ja finánsalávdegottis bivdet sámediggeráđi árvvoštallat rievdadit láhkaásahusa sámediggeáirasiid penšuvdnaortnega birra.

source: Forskriften bør endres slik at alle valgte representanter omfattes av en pensjonsordning, og at denne kan være basert på frivillighet.
sme: Láhkaásahus berre rievdaduvvot nu ahte penšuvdnaortnet guoská buot válljejuvvon áirasiidda, ja ahte vuođđun dasa lea eaktodáhtolašvuohta.

source: Det forutsettes at dette kan gjennomføres uten en økning i godtgjørelsene og honorar til de enkelte representantene.
sme: Lea eaktu ahte dan sáhttá čađahit almmá lasáhusaid haga ovttaskas áirasiid buhtadusain ja honorárain.

source: Forslag fremmet av Arbeiderpartiet (AP) Tom Christer Sottinen.
sme: Evttohus ovddiduvvon Bargiidbellodaga (BB) Tom Christer Sottinen bokte.

source: Komiteens medlemmer fra Arbeiderpartiet (AP) Ronny Wilhelmsen og Synnøve Søndergaard, fra Norske Samers riksforbund (NSR) Tor Gunnar Nystad, Runar Myrnes Balto, Karen Anette Anti, Klemet Erland Hætta, Aili Guttorm og Thomas Åhrén, og fra Senterpartiet Nancy Porsanger Anti stiller seg bak:
sme: Lávdegotti miellahtut Bargiidbellodaga (BB) Ronny Wilhelmsen ja Synnøve Søndergaard, Norgga Sámiid Riikkasearvi (NSR) Tor Gunnar Nystad, Runar Myrnes Balto, Karen Anette Anti, Klemet Erland Hætta, Aili Guttorm ja Thomas Åhrén, ja Guovddášbellodaga (GB) Nancy Porsanger Anti dorjot:

source: Kapittel 8 Fravær på grunn av egen sykdom Teksten i kapittelet strykes og erstattes med følgende tekst:
sme: Kapihttal 8 Jávkan iežas buohcama geažil Kapihttala teaksta sihkkojuvvo ja sadjái biddjojuvvo:

source: Sametingets representanter er folkevalgt og defineres som frilanser.
sme: Sámedikki áirasat leat álbmotválljejuvvon áirasat ja definerejuvvojit danne luođubargin.

source: Folkevalgte har rett til sykepenger etter gjeldende regelverk for frilansere.
sme: Álbmotválljejuvvon áirasiin lea riekti oažžut buohcanruđa luođubargiid gustovaš njuolggadusaid mielde.

source: Til Sametingets heltidspolitikere og politiske rådgivere utbetaler Sametinget differansen mellom det NAV utbetaler etter reglene om sykepenger til frilansere, og hva den folkevalgte har i fast godtgjøring.
sme: Sámedikki ollesáiggi politihkkáriidda gokčá Sámediggi differánssa gaskal NAV máksámuša, luođubargiid buohcanruđa njuolggadusaid mielde, ja álbmotválljejuvvon áirasa fásta buhtadusa.

source: Sametinget betaler sykepenger fra 1. til og med 16. sykefraværsdag.
sme: Sámediggi máksá buohcciruđaid 1. beaivvi rájes 16. beaivvi rádjái buozalmasvuođajávkama oktavuođas.

source: Kapittel 14 Forsikringer Fjerne siste avsnitt som lyder slik:
sme: 14 Dáhkádusat Sihkkut maŋimuš teakstaoasi mii čuodjá ná:

source: «Politiske rådgivere er forsikret i henhold til prinsippet om staten som selvassurandør, jf. Statens Personalhåndbok.»
sme: Politihkalaš ráđđeaddit leat dáhkiduvvon prinsihpa mielde mii dadjá ahte stáhta lea iešdáhkideaddji, gč. Statens Personalhåndbok.

source: Endringsforslag: De variable godtgjørelsene indeksreguleres fra og med 2019, som sametingets godtgjørelser for øvrig.
sme: Rievdadusevttohus: Molsašuddi buhtadus indeksheivehuvvojit 2019 rájes, nu go muđui sámedikki buhtadusat.

source: Det betyr at man ikke regulerer med å ta inn etterslepet fra 2011.
sme: Dat mearkkaša ahte eat regulere mieldeválimiin dan mii lea báhcán 2011 rájes.

source: Saken påbegynt 07.12.18 kl. 13.00
sme: Ášši meannudeapmi álggahuvvui 07.12.18 dii. 13.00

source: · Forslag 2 forkastet med 35 stemmer mot 2 stemmer · Forslag 1 ble ved vedtatt med 36 stemmer mot 1 stemme · Plan og finanskomiteens tilrådning ble vedtatt med 36 stemmer mot 1 stemme
sme: · Evttohus 2 hilgojuvvui 35 jienain 2 jiena vuostá · Evttohus 1 mearriduvvui 36 jienain 1 jiena vuostá · Plána ja finánsalávdegotti ráva mearriduvvui 36 jienain 1 jiena vuostá

source: Andre avsnitt, som nå blir tredje avsnitt erstattes med: «Selvstendig næringsdrivende som er registrert i mva-registeret kan godtgjøres med inntil 0,16 % pr dag av presidentens godtgjørelse.»
sme: Nubbi teakstaoassi, mii dál šaddá guolmmát teakstaoassi rievdaduvvo ná: Iehčanas ealáhusdoalli mii lea čálihuvvon momsaregisterii sáhttá oažžut gitta 0,16 % rádjái presideantta buhtadusas.

source: 8 Fravær på grunn av egen sykdom Teksten i kapittelet strykes og erstattes med følgende tekst:
sme: 8 Jávkan iežas buohcama geažil Kapihttala teaksta sihkkojuvvo ja sadjái biddjojuvvo:

source: Saken ble avsluttet 07.12.18 kl. 13.30
sme: Ášši meannudeapmi loahpahuvvui 07.12.2018 dii. 13.30

source: Ášši/Sak 070/18
sme: Ášši 070/18

source: Utsettelse av vedtak om tvangsslakting- Jovsset Ánte Sara
sme: Bággonjuovvama mearrádusa maŋideapmi - Jovsset Ánte Sara

source: Arkivsaknr. 18/5839
sme: Áššenr. 18/5839 Mildosat
